Tosuke/emoji-cli
Tosuke/emojify
Tosuke/available.fish
Tosuke/fishkit
Tosuke/sync-vscode-extensions.fish
decors/fish-ghq
edc/bass
0rax/fish-bd